export let srcImage = [
    "Lenovo-logo",
    "Samsung-logo",
    "Apple-logo",
    "ViewSonic-logo",
    "Bosch-logo",
    "Hp-logo",
    "Acer-logo",
    "Sony-logo",
    "Lenovo-logo",
    "Samsung-logo",
    "Apple-logo",
  ];
  
  export  let titleTechniqueName = [
    "Ремонт ноутбуков",
    "Ремонт планшетов",
    "Ремонт ПК",
    "Ремонт мониторов",
    "Ремонт телефонов",
    "Ремонт геймпадов",
    "Ремонт телевизоров",
  ];
  
  export  let servicesValuesPrice = [
    { "Ремонтные услуги": "Диагностика", Цена: "Бесплатно", Срок: "30 мин" },
    { "Ремонтные услуги": "Замена дисплея", Цена: "1000₽", Срок: "30-120 мин" },
    {
      "Ремонтные услуги": "Замена полифонического динамика",
      Цена: "1000₽",
      Срок: "30-120 мин",
    },
    {
      "Ремонтные услуги": "Тестирование с выдачей технического заключения",
      Цена: "1000₽",
      Срок: "30-120 мин",
    },
    {
      "Ремонтные услуги": "Замена программного обеспечения",
      Цена: "1000₽",
      Срок: "30-120 мин",
    },
  ];
  